{
    "userOptions": {
        "english": "English",
        "spanish": "Spanish"
    },
    "navBar": {
        "home": "Home",
        "myExperience": "My experience",
        "aboutMe": "About me",
        "contact": "Contact"
    },
    
    "home": {
        "contactButton": "Work with me",
        "description": "Fullstack developer. Since I found my passion for finding solutions to logical problems in 2017, I haven't stopped programming. And today I invite you to contact me if you are interested in what I do."
    },
    "experience": {
        "title": "Experience",
        "respositoryButton": "Repository",
        "webSiteButton": "Web site",

        "stellavogue": "Stella Vogue is a prototype women's clothing store showcasing a selection of trendy and stylish fashion pieces, designed to offer confidence and elegance." ,
        "textCipher": "a didactic tool to learn a little about encryption and decryption algorithms such as \"aes\", \"pbkdf2\", \"rabbit\", among others.",
        "eliasBlog": "A personal space to share ideas, learnings, and questions about life and creativity. A digital corner to explore and connect through words."
    },
    "aboutMe": {
        "title": "More about me",

        "description0": "I love tackling complex challenges and finding creative solutions to technical problems. I am a firm believer in continuous learning and am always looking for opportunities to improve my skills and keep up to date with the latest trends in technology.",
        "description1": "Outside of the development world, I enjoy exploring new experiences, reading about philosophy, classic novels, and spending time outdoors enjoying nature. I am excited about future opportunities to collaborate on exciting projects and continue to grow as a professional in the field of web development."
    },
    "contactMe": {
        "title": "Contact me",
        "description": "If you are intrested in hiring me, call me, email me or connect and chat with me via LinkedIn!"
    }
}